Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2010/innledning2010.html.tmx
Source language: nob
Languages: sme

source: Samiske tall forteller 3
sme: Sámi logut muitalit 3

source: Samiske medier har hatt en positiv utvikling siden årtusenskiftet når det gjelder tilbud, oppslutning og rammevilkår.
sme: Sámi mediain lea leamaš positiivalaš ovdáneapmi duhátjagimolsuma rájes fálaldagaid, álbmoga beroštumi ja rámmaeavttuid ektui.

source: I perioden har NRK Sámi Radio befestet sin posisjon som det prioriterte medievalget.
sme: Dan áigodagas lea NRK Sámi Radio sajáiduvvon vuoruhuvvon mediamolssaeaktun.

source: Særlig har tv-sendingene stor appell, både i den samiske befolkningen og blant ikke-samer.
sme: TV-sáddagiidda lea erenoamáš ollu beroštupmi, sihke sámi álbmogis ja ii-sápmelaččaid gaskkas.

source: Samtidig har oppslutningen om ikke-samiske lokalmedier hatt en tilbakegang som informasjonskanal om samiske saker.
sme: Seammás lea olbmuid beroštupmi njiedjan ii-sámi báikkálašmediain informašuvdnakanálan sámi áššiide.

source: Det tyder på at NRK Sámi Radio har hatt en framgang på bekostning av ikke-samiske medietilbud.
sme: Orru nu ahte NRK Sámi Radios lea leamaš ovdáneapmi mii lea daguhan ii-sámi mediafálaldagaid ovdii.

source: På avissiden har Ságat hatt en opplagsøkning på 14,7 % siden 2000. På den annen side er opplaget til de samiskspråklige avisene nærmest halvert etter fusjonen mellom Min Áigi og Áššu til Ávvir.
sme: Áviissaid gaskkas lea Ságat aviissas leamaš deaddilanlogu lassáneapmi 14,7 % jagi 2000 rájes. Nuppedáfus lea sámegielat aviisafálaldagaid deaddilanlohku unnon measta beliin maŋŋil Min Áiggi ja Áššu oktii časkimiin Ávvirin.

source: Ni av ti samer har i dag tilgang til Internett.
sme: Ovccis logi sápmelaččas lea dál interneahtta olámuttus.

source: Bruken av samiske internettmedier er også i framgang, særlig blant de yngre.
sme: Sámi interneahttamediaid geavaheapmi lea maiddái lassánan, erenoamážit nuoraid gaskkas.

source: Sametingets valgmanntall som helhet økte fra 5 500 i 1989 til nesten 14 000 i 2009. I 2009 hadde 321 av landets 430 kommuner personer med stemmerett ved sametingsvalget.
sme: Sámedikki jienastuslohku ollislaččat lassánii 5.500 jagi 1989 rájes measta 14.000 rádjái 2009. 2009 ledje 321 riikka 430 suohkanis olbmot geain lei jienastanriekti sámediggeválggas.

source: 26 kommuner hadde mer enn 100 i valgmanntallet, mens syv hadde mer enn 500. Helt siden det første sametingsvalget har kommunene Kautokeino og Karasjok hatt de størst manntallene på kommunenivå.
sme: 26 suohkanis ledje eanetgo 100 olbmo jienastuslogus, čieža suohkanis ledje ges eanetgo 500. Vuosttaš sámediggeválggaid rájes jo leat suohkaniin Guovdageainnus ja Kárášjogas leamaš stuorimus jienastuslogut suohkandásis.

source: Spesielt stor økning har det vært i kommunene Tromsø og Alta..
sme: Suohkaniin Romssas ja Álttás lea leamaš erenoamáš stuora lassáneapmi.

source: Alderssammensetningen i valgmanntallet viser at andelen innmeldte over 50 år er økende.
sme: Jienastuslogu ahkečohkkehus čájeha ahte oassi sis geat čálihit jienastuslohkui ja leat badjel 50 jagi lassána.

source: Valgmanntallet i 2009 viser at 53 % av de innmeldte er menn.
sme: Jienastuslogus 2009, leat 53 % čálihuvvon olbmuin dievddut.

source: Kvinneandelen er imidlertid økende i de yngre årskullene – i 2009 var den på 55 % i aldersgruppen 18–30 år.
sme: Nissonoassi lassána nuorat jahkebuolvvain – 2009 lei 55 % ahkejoavkkus 18-30 jagi.

source: I 2009 var det en samlet valgdeltakelse på 69 %, mens den kretsvise deltakelsen varierte mellom 78 % i Østre valgkrets og 54 % i Sør-Norge valgkrets.
sme: 2009 lei ollislaš jienastanoassálastin 69 %, oassálastin biiriid mielde rievddadii gaskal 78 % Nuortaguovllu válgabiires ja 54 % Lulli-Norggá válgabiires.

source: Det har vært registrert få eksplisitte utmeldinger av valgmanntallet
sme: Leat registreren unnán čielga eret dieđihemiid jienastuslogus.

source: Folketallet i STN-området har sunket med 16 % de siste 20 årene. Særlig i Vest- Finnmark er denne utviklingen tydelig, mens den ikke er så utpreget i Indre Finnmark.
sme: Olmmošlohku SED-guovllus lea njiedjan 16 proseanttain maŋemus 20 jagis. Erenoamáš čielggas lea dat Oarje-Finnmárkkus, muhto Sis-Finnmárkkus ii vuhtto nu čielgasit.

source: I hele landet økte folketallet i den samme perioden med 15 %.
sme: Olles riikkas lassánii olmmošlohku seamma áigodagas 15 proseanttain.

source: Utflyttingen fra STN-området og den manglende tilbakeflyttingen er en hovedårsak til nedgangen.
sme: Eret fárren SED-guovllus, ja váilevaš fárren ruovttoluotta, lea váldo sivvan njiedjamii.

source: I årene etter årtusenskiftet har det vært et fødselsunderskudd i stedet for et fødselsoverskudd, som det var på 1990-tallet.
sme: Jagiid maŋŋel duhátjagimolsuma leat olmmošlogus šaddan unnán mánát, dan sadjái go ollu mánát, nugo lei 1990-logus.

source: Utflytting og fødselsunderskudd fører til en aldrende befolkning i STN-området.
sme: Eret fárren ja dat go šaddet unnán mánát daguha boarásnuvvi álbmoga SED-guovllus.

source: Det foreligger ingen publiserte data om bruk av sosialtjenester og uføretrygd i den samiske befolkningen i Norge.
sme: Eai gávdno makkárge almmuhuvvon dieđut Norgga sámi álbmoga sosiálabálvalusaid ja bargonávccahisvuođaoaju geavaheamis.

source: STN-området har hatt en noe høyere andel uføretrygdede enn områdene utenfor STN-området nord for Saltfjellet (de store byene ekskludert).
sme: SED-guovllus leat leamaš eanet bargonávccahisvuođaoaju penšuvdnaoažžut go olggobealde SED guovlluid davvelis Sáltoduoddara (stuora gávpogat eai leat lohkkon de mielde).

source: Den største andelen uføre finner vi i gruppen med lavest utdanning både for kvinner og menn.
sme: Eanemus bargonávccahemiid gávdnat sin gaskkas, geain lea unnimus oahppu, sii leat sihke nissonolbmot ja dievdoolbmot.

source: I tillegg kommer det fram at andelen er størst blant menn i innlandet innenfor STN-området og blant personer i den høyeste alderskategorien.
sme: Dasa lassin leat eanemus dievdoolbmot bargonávccahemiid gaskkas nannámis siskkobealde SED guovllu ja leat persovnnat alimus ahkedásis.

source: Det framkommer ingen markant forskjell mellom områdene innenfor og utenfor STN når det gjelder sosialhjelpsmottakere, bortsett fra at andelen nye sosialhjelpsmottakere er noe høyere i STN-områdene enn i områdene utenfor nord for Saltfjellet.
sme: Ii leat makkárge erohus sosiálaveahki vuostáiváldin SED- guovlluid siskkobealde ja olggobealde, earret dan ahte ledje eambbogat geat ožžo sosiálaveahki SED guovlluin, go olggobealde daid davvelis Sáltoduoddara.

source: Om elever gjennomfører videregående opplæring innen fem år eller ikke, har stor betydning for deres senere utdanningsnivå. Over 50 % av dem som har gjennomført videregående opplæring innen fem år fra 1994 til 1996, har i dag universitets-/høgskoleutdanning, mens 10 % av dem som ikke gjennomførte videregående opplæring innen fem år, har det samme.
sme: Joatkkaskuvla oahpu čađaheamis 5 jagi sisa, lea stuora mearkkašupmi oahppodássái maŋit áiggi. Badjel 50 % dain geat leat čađahan joatkkaskuvla oahpu lea dál universitehta/allaskuvlaoahppu, ja 10 % dain geat eai leat čađahan 5 jagi sisa lea dat seamma.

source: Det er ca. 15 % flere kvinner enn menn som har tatt høyere utdannelse.
sme: Su. 15 % eanet nissonat go dievddut leat gazzan alitoahpu.

source: Under 50 % av elevene fra STN-området som startet på videregående opplæring i årene 1994 til 1996, bor i STN-området i dag.
sme: SED-guovllu ohppiin geat álge joatkkaskuvla ohppui 1994-1996 ásset dál vuollel 50 % SED-guovllus.

source: Det er 13 % flere av dem som ikke fullførte videregående opplæring innen fem år, som bor i STN-området, enn av dem som fullførte videregående opplæring innen fem år.
sme: 13 % eambbogat sis geat eai čađahan joatkkaskuvla oahpu 5 jagi sisa, ásset SED-guovllus, go dat geat čađahedje 5 jagi sisa.

source: Den tydeligste tendensen i tallene for samisk språk i barnehage og skole for året 2009/2010 er at tallet på grunnskoleelever med samisk i fagkretsen fortsatte å gå nedover.
sme: Čielgaseamos tendeansa sámegiela loguin mánáidgárddiin ja skuvllain jagi 2009/10 lea ahte vuođđoskuvlaohppiid lohku geain lea sámegiella fágan njiedjá.

source: Det er en samlet nedgang på litt over 23 % siden 2005. Det er først og fremst tallet på elever med nordsamisk som andrespråk som går ned.
sme: Eanemus njiedjá ohppiid lohku geain lea davvisámegiella nubbingiellan.
